<div class="page-section" id="audience">
    <h1>Слушателям</h1>
    <p>В составе любого современного предприятия есть IT-составляющая. От того, насколько грамотно она&nbsp;построена и обслуживается зависит не только авторитет IT-специалистов, но и эффективность производственных процессов, а значит и экономические показатели предприятия.</p>

    <div class="targets">
        <div class="targets__item">
            <h3>Цель конференции</h3>
            Собрать представителей IT сферы, способных&nbsp;решать задачи в области разработки и&nbsp;внедрения программных комплексов, для&nbsp;обсуждения профессиональных вопросов.
        </div>
        <div class="targets__item">
            <h3>Целевая аудитория</h3>
            Вся техническая линейка от системных администраторов и технических специалистов до руководителей IT-подразделений и&nbsp;технических директоров.
        </div>
    </div>

    <h3>Основные темы</h3>
    <ul class="list-dashed">
        <li>Повышение квалификации IT-специалистов на предприятиях</li>
        <li>Типовые и инновационные IT-решения  для нужд предприятий</li>
        <li>Реализация IT-проектов в органах власти и государственных предприятиях</li>
        <li>Интеграция предприятия в информационное пространство Сахалина</li>
        <li>Применение Open Source-решений</li>
    </ul>

    <div class="exclamation">
        Вы можете выступить с докладом или презентацией,<br>
        наладить и укрепить партнерские контакты,<br>
        получить&nbsp;профессиональные ответы на актуальные вопросы!
    </div>
</div>