<div class="page-section" id="speakers">
    <h1>Докладчикам</h1>
    <p>Мы приглашаем в роли докладчиков тех, кто чувствует себя технически грамотным специалистом, способным поделиться своей грамотностью с другими. Средняя продолжительность выступления — 30-45 минут. За это время необходимо раскрыть тему, осветить исследования, наблюдения или наработки, а также ответить на вопросы участников конференции.</p>

    <h3>Важные даты</h3>
    <ul class="list-dashed">
        <li><em>19 ноября</em> — тезисы вашего выступления</li>
        <li><em>26 ноября</em> — уведомление участника о включении его доклада в программу</li>
        <li><em>3 декабря</em> — полный текст доклада и презентация</li>
    </ul>

    <p><em>До 19 ноября</em> необходимо прислать заявку и тезисы вашего выступления на адрес <a href="mailto:itconf@uhss.ru">itconf@uhss.ru</a>. Напишите три-четыре абзаца о себе и о том, что вы хотите рассказать (включая название доклада или презентации). На основе заявок докладчиков будет составлена программа конференции.</p>
    <p><em>До 3 декабря</em> необходимо прислать полный текст доклада и презентацию. Все материалы будут опубликованы на сайте <a href="http://sakh.it">sakh.it</a>.</p>

    <h3>Примерная тематика конференции</h3>
    <ul class="list-dashed">
        <li>Проектирование, масштабируемые и отказоустойчивые архитектуры, примеры работающих решений</li>
        <li>Алгоритмы работы, системы массового обслуживания, системы реального времени</li>
        <li>Языки программирования</li>
        <li>Разработка, организация разработки высоконагруженных проектов</li>
        <li>Тестирование, функциональное и нагрузочное</li>
        <li>Системы хранения данных, кластерные файловые системы, сетевые файловые системы;  Базы данных, оптимизация баз данных</li>
        <li>Поддержка, мониторинг</li>
        <li>Системное администрирование, тюнинг операционных систем; инфраструктура Интернет, каналы связи, пиринг; железо</li>
        <li>Сети, беспроводные сети, WiMAX, основы (QoS, протоколы, стеки, VLAN, шейпинг-технологии)</li>
        <li>VoIP, офисная телефония</li>
        <li>Хостинг, защита от DDOS атак; почта, защита от спама</li>
    </ul>
</div>